<?php
/**
 * @var $model object Materials
 */
?>

<?php $this->title = $model->title; ?>
<section class="content">
    <div class="container-fluid">
        <div class="row">
            <div class="col-lg-12 col-sm-12 col-xs-12">
                <div class="row">
                    <div id="content__photo--tower" class="content__photo--tower">

                        <img src="/img/mercury_tower.png" alt=""/>

                        <div class="content__photo--tower__name">
                            <h3>mercury city tower</h3>

                            <p>Общая площадь здания: 173 960 м2</p>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>

    <div class="container">
        <div class="row">
            <div class="col-lg-12 col-sm-12 col-xs-12">
                <div class="row">
                    <div class="content__about--text" id="oproekte">

                        <h3>ЗОЛОТАЯ БАШНЯ МОСКВЫ</h3>

                        <p><strong>338 метров 82 сантиметра</strong> — этого московской башне «Меркурий Сити» хватило, чтобы, согласно
                            рейтингу высотных зданий немецкой аналитической компании Emporis, стать самым высоким зданием
                            Европы. Прежний рекордсмен, лондонский The Shard положен на лопатки: по окончании строительства
                            российский небоскреб будет выше британского на 29 м.</p>

                        <div class="content__about--text__dimensions">
                            <p>Общая площадь здания:</p>

                            <p>в т.ч. – надземная часть:</p>

                            <p>- подземная часть:</p>

                            <p>Высота здания:</p>

                            <p>75 надземных этажей и 5 подземных уровней</p>

                            <p>Офисы*:</p>

                            <p>Апартаменты** (137 шт.+пентхаус):</p>

                            <p>Клубный этаж для резидентов апартаментов:</p>

                            <p>Ресторан, кафе, столовая для арендаторов*:</p>

                            <p>Торговые помещения*:</p>

                            <p>Подземный паркинг:</p>
                        </div>

                        <div class="content__about--text__area">
                            <p>173 960 м2</p>

                            <p>143 181 м2</p>

                            <p>30 779 м2</p>

                            <p>338,82 м</p>

                            <p style="color: transparent">75 надземных этажей и 5 подземных уровней</p>

                            <p>87 600 м2</p>

                            <p>22 619 м2</p>

                            <p>1 226 м2</p>

                            <p>2 372,5 м2</p>

                            <p>1 383,6 м2</p>

                            <p>437 м/м</p>
                        </div>

                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="container">
        <div class="row">

            <div class="content__about--header" id="arh">
                <h3>АРХИТЕКТОРЫ</h3>
            </div>
            <div class="col-lg-6 col-sm-6 col-xs-12">
                <div class="row">

                    <img class="content__about--architect" src="/img/posohin.png" alt="М. М. Посохин">

                    <div class="content__about--text__architect">

                        <h3>М. М. Посохин</h3>
                        <p>Проект башни «Меркурий Сити» разработан при непосредственном участии и под руководством
                            народного архитектора РФ, академика Михаила Посохина.
                            Михаил Михайлович Посохин является одним из самых продуктивных, влиятельных и опытных
                            московских зодчих. Уже десять лет он руководит «Моспроектом-2» - крупнейшей не только в
                            Москве, но и в России проектной организации, работающей в области градостроительства,
                            архитектуры, городского дизайна, инженерных сооружений, а также реставрации исторических
                            памятников и районов города.</p>

                        <a href="#">читать &rarr;</a>

                    </div>
                </div>
            </div>
            <div class="col-lg-6 col-sm-6 col-xs-12">
                <div class="row">

                    <img class="content__about--architect" src="/img/williams.png" alt=""/>


                    <div class="content__about--text__architect">

                        <h3>Фрэнк Уильямс</h3>
                        <p>Соавтором проекта башни «Меркурий Сити» является известный американский архитектор Фрэнк
                            Уильямс (Frank Williams). США - родина небоскребов, и именно там накоплен богатейший опыт
                            строительства высотных зданий. Поэтому сам факт участия Фрэнка Уильямса в проекте здания
                            логичен и знаменателен.</p>

                        <a href="#">читать &rarr;</a>

                    </div>

                </div>
            </div>

        </div>
    </div>


    <div class="container-fluid" id="tex">
        <div class="row">
            <div class="content__charac">

                <div class="content__charac--header">
                    <h3>ТЕХНИЧЕСКИЕ <br/>
                        ХАРАКТЕРИСТИКИ</h3>

                </div>
            </div>

            <div class="content__charac--text">
                <ul>
                    <li>Сплошное панорамное остекление с применением энергосберегающих, высокопрочных, тонированных стеклопакетов;</li>
                    <li>Современные инженерные системы вентиляции и кондиционирования воздуха (4-х трубная система кондиционирования);</li>
                    <li>Система центрального отопления I категории надежности от двух независимых источников теплоснабжения.
                        Конвекторы, встроенные в пол, установлены по периметру здания;</li>
                    <li>Бесперебойная система электроснабжения I категории надежности (2 независимых ввода электроснабжения в здание).
                        Резервный источник электрического питания;</li>
                    <li>Единая автоматизированная система управления зданием (Building Management System (BMS)), соответствующая
                        концепции «интеллектуального здания»;</li>
                    <li>Оптико-волоконные телекоммуникации, возможность подключения нескольких провайдеров, системы интерактивного
                        и кабельного телевидения;</li>
                </ul>
            </div>

            <div class="content__charac--text">
                <ul>
                    <li>Комплексная система безопасности, связанная единой управляющей программой: телевизионная охранная
                        система, система контроля и управления доступом, система охранно-тревожной сигнализации, система
                        мониторинга инженерных систем, система контроля воздушно — газовой среды в системе вентиляции;</li>
                    <li>Система оповещения и управления эвакуацией при пожаре, спринклерная система пожаротушения,
                        противопожарный водопровод, система автоматической пожарной сигнализации с обеспечением полного
                        комплекса противопожарной защиты, управление инженерными системами при пожаре;</li>
                    <li>26 современных скоростных лифтов ThyssenKrupp Elevator, со временем ожидания лифта менее 30 сек.,
                        включая 10 лифтов системы TWIN;</li>
                    <li>Профессиональное управление и эксплуатация здания осуществляются международной компанией Bilfinger
                        HSG Facility Management;</li>
                    <li>Благоустроенная прилегающая территория.</li>
                </ul>
            </div>

        </div>
    </div>

</section>



<a href="#" id='Go_Top'><img alt="up" src="/img/up.png"></a>